/* Localized versions of Info.plist keys */

CFBundleName = "Mail Search";
CFBundleShortVersionString = "Mail Search version 1.2";
CFBundleGetInfoString = "Mail Search version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
